{
    "nav": {
        "home": "Inicio",
        "about-us": "Nosotros",
        "services": "Servicios",
        "contact": "Contacto",
        "press": "Prensa"
    },
    "Prensa": "Prensa",
    "ENCARNACIÓN SERVICES CERTIFICADO EN PROGRAMA OPERADOR ECONÓMICO AUTORIZADO": "ENCARNACIÓN SERVICES CERTIFICADO EN PROGRAMA OPERADOR ECONÓMICO AUTORIZADO.",
    "Esta certificación otorga un aval a los actores del comercio internacional que la reciben, convirtiéndoles en entes confiables y receptores de amplios beneficios en el país y otros del mundo": "Esta certificación otorga un aval a los actores del comercio internacional que la reciben, convirtiéndoles en entes confiables y receptores de amplios beneficios en el país y otros del mundo.",
    "Nuestra agencia forma parte del grupo de primeras empresas en recibir la certificación del programa Operador Económico Autorizado por Dirección General de Aduanas (DGA), instrumento creado por el Banco Interamericano de Desarrollo y adoptado por la Organización Mundial del Comercio y la Organización Mundial de Aduanas": "Nuestra agencia forma parte del grupo de primeras empresas en recibir la certificación del programa Operador Económico Autorizado por Dirección General de Aduanas (DGA), instrumento creado por el Banco Interamericano de Desarrollo y adoptado por la Organización Mundial del Comercio y la Organización Mundial de Aduanas.",
    "ADUANAS LOGRA ACREDITACIÓN PARA EMITIR CERTIFICADOS DIGITALES": "ADUANAS LOGRA ACREDITACIÓN PARA EMITIR CERTIFICADOS DIGITALES",
    "Participamos en el programa piloto para la implementación de la firma digital desarrollado por la DGA, en el proceso de prueba en el uso de esta herramienta, para descartar errores, situaciones, incentivando a los demás instituciones a la migración a la firma digital": "Participamos en el programa piloto para la implementación de la firma digital desarrollado por la DGA, en el proceso de prueba en el uso de esta herramienta, para descartar errores, situaciones, incentivando a los demás instituciones a la migración a la firma digital.",
    "¨La consecución de este logro responde a las acciones internas que va aplicando la institución para aumentar los niveles de seguridad, calidad y control en la interacción con el Sistema Integral de Gestión Aduanera (SIGA), a través de la Subdirección de Tecnología de la DGA¨": "¨La consecución de este logro responde a las acciones internas que va aplicando la institución para aumentar los niveles de seguridad, calidad y control en la interacción con el Sistema Integral de Gestión Aduanera (SIGA), a través de la Subdirección de Tecnología de la DGA.¨",
    "Agentes de Aduanas firman acuerdo para uso de precintos de seguridad en contenedores": "Agentes de Aduanas firman acuerdo para uso de precintos de seguridad en contenedores",
    "Como miembros de la Asociación Dominicana de Agentes de Aduanas (ADAA) participamos en el convenio de colaboración entre ADAA y Lebusco GPS, empresa especializada en rastreo de vehículos, con el compromiso de facilitar el uso de precintos de seguridad para el transporte seguro de mercancías para empresas de zonas francas y tránsito nacional": "Como miembros de la Asociación Dominicana de Agentes de Aduanas (ADAA) participamos en el convenio de colaboración entre ADAA y Lebusco GPS, empresa especializada en rastreo de vehículos, con el compromiso de facilitar el uso de precintos de seguridad para el transporte seguro de mercancías para empresas de zonas francas y tránsito nacional.",
    "Poder Ejecutivo da a conocer nueva Ley de Aduanas que eficientiza y moderniza sector aduanero": "Poder Ejecutivo da a conocer nueva Ley de Aduanas que eficientiza y moderniza sector aduanero",
    "Formamos parte del comité de regulación y discusión sobre la puesta en marcha de la nueva Ley de Aduanas, emitida con el objetivo de eficientizar, modernizar y adaptar la anterior a las normas y estándares internacionales, en consonancia con la realidad de la legislación nacional": "Formamos parte del comité de regulación y discusión sobre la puesta en marcha de la nueva Ley de Aduanas, emitida con el objetivo de eficientizar, modernizar y adaptar la anterior a las normas y estándares internacionales, en consonancia con la realidad de la legislación nacional.",
    "La nueva ley adapta la legislación aduanera a los acuerdos internacionales comerciales y aduanales suscritos por el país en los últimos 30 años y reduce la discrecionalidad del director de la Dirección General de Aduanas": "La nueva ley adapta la legislación aduanera a los acuerdos internacionales comerciales y aduanales suscritos por el país en los últimos 30 años y reduce la discrecionalidad del director de la Dirección General de Aduanas.",
    "ADUANAS PROMETE REDUCIR A 24 HORAS EL RETIRO DE CARGA DE LOS PUERTOS": "ADUANAS PROMETE REDUCIR A 24 HORAS EL RETIRO DE CARGA DE LOS PUERTOS",
    "Selección de uno de nuestros clientes para formar parte del despacho 24 horas": "Selección de uno de nuestros clientes para formar parte del despacho 24 horas.",
    "Eduardo Sanz Lovatón, director de Aduanas, afirmó que se trabaja para que a partir del 1 de junio de 2021 el despacho de mercancías en los puertos no dure más de 24 horas que en la actualidad es de seis días y 20 horas": "Eduardo Sanz Lovatón, director de Aduanas, afirmó que se trabaja para que a partir del 1 de junio de 2021 el despacho de mercancías en los puertos no dure más de 24 horas que en la actualidad es de seis días y 20 horas.",
    "Encarnación Services se recertifica como Operador Económico Autorizado (OEA)": "Encarnación Services se recertifica como Operador Económico Autorizado (O.E.A)",
    "Con esta recertificación afianzamos nuestro compromiso de mantener la confianza y seguridad en nuestros servicios ofrecidos": "Con esta recertificación afianzamos nuestro compromiso de mantener la confianza y seguridad en nuestros servicios ofrecidos.",
    "¨Con la finalidad de asegurar y facilitar el comercio internacional y, a su vez, de fortalecer la confianza y la seguridad de la cadena logística del país, la Dirección General de Aduanas (DGA), certificó a 60 nuevas empresas como Operador Económico Autorizado (OEA) Con esta certificación la entidad recaudadora les permitirá, además, a las empresas, poder despachar sus mercancías en un plazo menor a las 24 horas, por considerarse aliados de confianza de la autoridad aduanera¨": "¨Con la finalidad de asegurar y facilitar el comercio internacional y, a su vez, de fortalecer la confianza y la seguridad de la cadena logística del país, la Dirección General de Aduanas (DGA), certificó a 60 nuevas empresas como Operador Económico Autorizado (OEA). Con esta certificación la entidad recaudadora les permitirá, además, a las empresas, poder despachar sus mercancías en un plazo menor a las 24 horas, por considerarse aliados de confianza de la autoridad aduanera¨.",
    "La Asociación Dominicana de Agentes de Aduanas reconoce al director de la DGA": "La Asociación Dominicana de Agentes de Aduanas reconoce al director de la DGA",
    "Como miembros de la Asociación Dominicana de Agentes de Aduanas participamos en el reconocimiento al director de la Dirección General de Aduanas, Eduardo Sanz Lovatón, por el buen desempeño en la función que ejerce, por ser uno de los funcionarios más abiertos y más colaborador con el sector": "Como miembros de la Asociación Dominicana de Agentes de Aduanas participamos en el reconocimiento al director de la Dirección General de Aduanas, Eduardo Sanz Lovatón, por el buen desempeño en la función que ejerce, por ser uno de los funcionarios más abiertos y más colaborador con el sector.",
    "Alejandro Encarnación, presidente de Encarnación Services se juramenta como vicepresidente ejecutivo de la ADAA": "Alejandro Encarnación, presidente de Encarnación Services se juramenta como vicepresidente ejecutivo de la ADAA.",
    "La Asociación Dominicana de Agentes de Aduanas (ADAA) estrena, a partir de esta semana, nueva directiva y nuevos proyectos enfocados en el fortalecimiento institucional y el desarrollo de capacidades que permitan una cultura logística moderna y competitiva": "La Asociación Dominicana de Agentes de Aduanas (ADAA) estrena, a partir de esta semana, nueva directiva y nuevos proyectos enfocados en el fortalecimiento institucional y el desarrollo de capacidades que permitan una cultura logística moderna y competitiva.",
    "El nuevo presidente de la ADAA, Johnny Leyba Alejo, quien posee 34 años de experiencia en la labor aduanera y ha ocupado diversas posiciones en directivas anteriores, estará acompañado en el Consejo Directivo para el período 2020-2022 por el jurista Bacilio Gómez como vicepresidente y como vicepresidente ejecutivo, Alejandro Encarnación; Moraima Méndez como directora de organización; Ana Cristina Pérez como directora financiera; y como directora de logística y conectividad, Arelis Calderón": "El nuevo presidente de la ADAA, Johnny Leyba Alejo, quien posee 34 años de experiencia en la labor aduanera y ha ocupado diversas posiciones en directivas anteriores, estará acompañado en el Consejo Directivo para el período 2020-2022 por el jurista Bacilio Gómez como vicepresidente y como vicepresidente ejecutivo, Alejandro Encarnación; Moraima Méndez como directora de organización; Ana Cristina Pérez como directora financiera; y como directora de logística y conectividad, Arelis Calderón.",
    "DGA realiza vistas públicas con gremios empresariales sobre reglamento Ley de Aduanas": "DGA realiza vistas públicas con gremios empresariales sobre reglamento Ley de Aduanas",
    "Encarnación Services forma parte del conjunto de actores del sector logístico, importador, exportador y usuarios del servicio aduanero, presentando a la Dirección General de Aduanas (DGA), observaciones y comentarios sobre el borrador de Reglamento de la Ley de Aduanas 168-21, en una vista pública celebrada en el auditorio la entidad": "Encarnación Services forma parte del conjunto de actores del sector logístico, importador, exportador y usuarios del servicio aduanero, presentando a la Dirección General de Aduanas (DGA), observaciones y comentarios sobre el borrador de Reglamento de la Ley de Aduanas 168-21, en una vista pública celebrada en el auditorio la entidad.",
    "Multimedia": "Multimedia",
    "Alejandro Encarnación, presidente de Encarnación Services, participa en el conservatorio con la Asociación Dominicana de Agentes de Aduanas": "Alejandro Encarnación, presidente de Encarnación Services, participa en el conservatorio con la Asociación Dominicana de Agentes de Aduanas."
}